{
  "send": "إرسال",
  "subject": "الموضوع",
  "project_name": "اسم المشروع",
  "phone": "رقم الهاتف",
  "full_name" : "الاسم الثلاثى",
  "copy_write" : "الاسم الثلاثى",
  "your_email" : "البريد الالكترونى الخاص بك",
  "contact_us_message" : "تواصل معنا وتمتع بجميع مميزات نظام كاشير ثرو",
  "contact_us" : "تواصل معنا",
  "download_database": "تحميل قاعدة البيانات",
  "download_cashier_thru" : "تحميل برنامج كاشير ثرو",
  "download_xampp" : "تحميل xampp",
  "download_without_tech": "قم بتحميل البرنامج واتبع الخطوات لكى تقوم بتثبيت البرنامج لديك دون تدخل اى فنى",
  "download" : "تحميل",
  "download_register_app": "تحميل برنامج التسجيل",
  "download_register_app_desc" : "قم بتحميل برنامج التسجيل لكى تنضم الى كاشير ثرو مع التحكم الكامل لمشروعك بكل سهوله اتبع خطوات التسجيل عن طريق الفيديو وسيتم التواصل اليك لكى يتم تثبيت البرنامج لديك.",
  "register_now" : "سجل الان",
  "join_cashier_thru" : "انضم الى كاشير ثرو",
  "value_added_taxes" : "ضريبة القيمة المضافة",
  "value_added_taxes_desc" : "قم بضبط الخدمة الضريبية بسهولة وقم بإلغائها بسهولة من خلال إعدادات مكانك.",
  "make_invoice_desc" : "إمكانية إصدار الفواتير للعملاء وإنشاء باركود جديد بمجرد توصيل الطابعة بالجهاز وإرفاق شعار أو اسم مكان.",
  "printers" : "الطابعات",
  "reports_desc": "من خلال برنامج Cashier Thru يتيح لك معرفة مبيعاتك وأرباحك لكل وردية يومية وشهرية وحجم مبيعات أصنافك ومعرفة صافي أرباحك.",
  "reports" : "التقارير",
  "clients_desc" : "يتيح برنامج كاشير ثرو إضافة بيانات العميل من (الاسم - الهاتف - المنطقة - المبنى - الدور - الشقة - العلامة المميزة - التحكم في تكلفة الشحن لكل عميل).",
  "clients" : "العملاء",
  "offline" : "اوفلاين",
  "offline_desc" : "إمكانية العمل على سطح المكتب دون الحاجة للاتصال بالإنترنت",
  "device_comp" : "توافق الجهاز",
  "device_comp_desc": "المنصة متوافقة مع كافة الأجهزة التي تعمل بنظام التشغيل Windows 10 - 11 مع إمكانيات ذاكرة الوصول العشوائي (RAM) بسعة 4 جيجا بايت وقرص صلب بسعة 128 SSD.",
  "pos" : "نقاط البيع",
  "pos_desc" : "يسمح لك Cashier Thru ببدء عملك وإدارته وتنميته من خلال برنامج واحد.",
  "safety": "أمن",
  "safety_desc": "يولي نظام Cashier Thru اهتمامًا كبيرًا بسلامة بياناتك عند انقطاع التيار الكهربائي أو حدوث خلل في نظام الجهاز.",
  "get_all_technology": "احصل على كل التكنولوجيا التي تحتاجها لإدارة مشروعك بفعالية. إنه سهل الاستخدام لتحقيق أقصى استفادة من المساحة المتاحة لك ومساعدتك في إدارة جميع جوانب نشاط عملك، بدءًا من تحديث الطلبات في الوقت الفعلي، وتحديث القوائم، وعرض المخزون لحظة بلحظة.",
  "organize_your_work": "تنظيم عملك",
  "pos_system" : "نظام نقاط البيع",
  "manage_your_work" : "إدارة فريقك بأكمله والإشراف على أدوارهم. إدارة مكانك ليست سهلة. يوفر لك Cashier Thru جميع الأدوات التي تحتاجها لتعزيز فعالية عملك وتقديم أفضل الخدمات لعملائك.",
  "complete_control" : "التحكم الكامل وتنظيم كل التفاصيل في مكانك من شاشة واحدة",
  "learn_more": "اعرف المزيد",
  "register_with_us_now": "سجل معنا الآن",
  "call_us" : "اتصل بنا",
  "advantage" : "المميزات",
  "home" : "الرئيسية",
  "language": "English",
  "download_cashier_thru_free" : "تحميل النسخة المجانية"
}