{
  "send": "إرسال",
  "subject": "الموضوع",
  "project_name": "اسم المشروع",
  "phone": "رقم الهاتف",
  "full_name": "الاسم الكامل",
  "copy_write": "جميع الحقوق محفوظة لبرنامج كاشير ثرو &copy;",
  "your_email": "بريدك الإلكتروني",
  "contact_us_message": "تواصل معنا وتمتع بجميع مميزات نظام كاشير ثرو",
  "contact_us": "تواصل معنا",
  "download_database": "تحميل قاعدة البيانات",
  "download_cashier_thru": "تحميل كاشير ثرو",
  "download_xampp": "تحميل XAMPP",
  "download_without_tech": "قم بتحميل البرنامج واتبع الخطوات لتثبيت برنامجك دون تدخل أي فني",
  "download": "تحميل",
  "download_register_app": "تحميل برنامج التسجيل",
  "download_register_app_desc": "قم بتحميل برنامج التسجيل للانضمام إلى كاشير ثرو والتحكم الكامل في مشروعك بكل سهولة. اتبع خطوات التسجيل عبر الفيديو وسيتم التواصل معك لتثبيت البرنامج.",
  "register_now": "سجّل الآن",
  "join_cashier_thru": "انضم إلى كاشير ثرو",
  "value_added_taxes": "ضريبة القيمة المضافة",
  "value_added_taxes_desc": "قم بتعيين خدمة الضريبة بسهولة وإلغائها بسهولة من خلال إعدادات مكانك.",
  "make_invoice_desc": "إمكانية إصدار فواتير للعملاء وإنشاء باركود جديد بكل سهولة عن طريق توصيل الطابعة بالجهاز وإرفاق شعار أو اسم المكان.",
  "printers": "الطابعات",
  "reports_desc": "من خلال برنامج كاشير ثرو يمكنك معرفة مبيعاتك وأرباحك لكل وردية، يوميًا وشهريًا، وأحجام مبيعات أصنافك، ومعرفة صافي أرباحك.",
  "reports": "التقارير",
  "clients_desc": "يتيح برنامج كاشير ثرو إضافة بيانات العملاء من (الاسم - الهاتف - المنطقة - المبنى - الدور - الشقة - علامة مميزة - التحكم في تكلفة الشحن لكل عميل).",
  "clients": "العملاء",
  "offline": "بدون إنترنت",
  "offline_desc": "إمكانية العمل على سطح المكتب دون الحاجة إلى الاتصال بالإنترنت",
  "device_comp": "توافق الجهاز",
  "device_comp_desc": "المنصة متوافقة مع جميع الأجهزة التي تعمل بنظام Windows 10 - 11 وبمواصفات 4 جيجا رام وقرص صلب SSD بسعة 128.",
  "pos": "نقطة البيع",
  "pos_desc": "يتيح لك كاشير ثرو بدء وإدارة وتوسيع عملك من خلال برنامج واحد.",
  "safety": "الأمان",
  "safety_desc": "يهتم نظام كاشير ثرو كثيرًا بأمان بياناتك عند انقطاع الكهرباء أو حدوث خلل في نظام الجهاز.",
  "get_all_technology": "احصل على جميع التقنيات التي تحتاجها لإدارة مشروعك بفعالية. سهل الاستخدام للاستفادة القصوى من المساحة المتاحة لك ويساعدك على إدارة جميع جوانب نشاطك التجاري، من تحديث الطلبات في الوقت الفعلي، وتحديث القوائم، ومتابعة المخزون لحظة بلحظة.",
  "organize_your_work": "نظّم عملك",
  "pos_system": "نظام نقطة البيع",
  "manage_your_work": "قم بإدارة فريقك بالكامل وأشرف على أدوارهم. إدارة مكانك ليست بالأمر السهل. كاشير ثرو يوفر لك جميع الأدوات التي تحتاجها لتعزيز فعالية عملك وتقديم أفضل خدمة لعملائك.",
  "complete_control": "تحكم كامل وتنظيم كل تفصيل في مكانك من شاشة واحدة",
  "learn_more": "اعرف المزيد",
  "register_with_us_now": "سجل معنا الآن",
  "call_us": "اتصل بنا",
  "advantage": "المميزات",
  "home": "الرئيسية",
  "download_cashier_thru_free": "تحميل كاشير ثرو مجانًا",
  "language": "العربي"
}
